src/main/resources/wsdl/ывыю.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP-ENV:Header/>
  <SOAP-ENV:Body>
    <ns2:run_1_Input xmlns:ns2="http://siebel.com/CustomUI"
      xmlns:ns3="http://www.siebel.com/xml/ATC%20Product%20Administration%20IO">
      <ns2:PageSize>10</ns2:PageSize>
      <ns2:StartRowNum>0</ns2:StartRowNum>
    </ns2:run_1_Input>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>